<!-- 企业注册协议内容 -->
<!--  
<div class="js_protocol_wrap company_text">
<h5>这里是服务协议</h5>
<button class="js_protocol_off btn_close">关闭</button>
<div class="conpany_content">
<h3>橙鑫欢迎您！</h3>
《网站用户协议》（以下简称“本协议”）是您（或称“用户”，指注册、登入、使用、浏览本服务的个人或组织）与北京橙鑫数据科技有限公司及其关系企业（以下简称“橙鑫”或“本公司”）和其运营合作单位（以下称“合作单位”）之间关于    （请填写网站地址）所涉及的服务而订立的协议。<br/>
橙鑫在此特别提醒用户认真阅读、充分理解---本协议中各条款，包括免除或者限制橙鑫责任的免责条款及对用户的权利限制条款。请您审慎阅读并选择接受或不接受本协议(未成年人应在法定监护人陪同下阅读）。除非您接受本协议所有条款，否则您无权注册、登入或使用本协议所涉相关服务。凡以任何行为实际使用本网站（包括但不限于注册、登录、使用、浏览等），或从本网站购买商品或参与活动，即表示您已仔细阅读并接受了本服务协议，同意本服务协议中包括但不限于隐私保护和责任限制等条款在内的所有内容。如果您不同意本服务协议的全部内容，请立即停止访问或使用本网站。
<br/>
您确认，您使用本网时已具备您所居住地法律所规定的完全民事权利能力和完全民事行为能力，能够独立承担法律责任。您违反本项条件，橙鑫可随时、全权决定拒绝向您提供服务，若因此给橙鑫或第三方造成损失，您还须承担全部赔偿责任。如您为无民事行为能力人或为限制民事行为能力人，例如您未满18周岁，则只能在父母或监护人的监护参与下才能使用本网站，否则橙鑫有权在法律允许范围内冻结、关闭或删除您的帐户。
<br/>
一、 用户使用规则
<br/>
1.	如果您使用本网站，您必须注册相应账号并且于注册页面上提供与您个人相关的信息。您可以按照网站说明随时终止使用您的账号，本网站将会依据本协议规定保留或终止您的账号。您在此承诺和保证：
<br/>
•	您了解并同意，本网站是一个【应用服务产品】，您须对注册信息的真实性、合法性、有效性承担全部责任；您不得冒充他人，不得利用他人的名义发布任何信息；不得恶意使用注册账号导致其他用户误认；否则我们有权立即停止提供服务，您独自承担由此而产生的一切法律责任。
<br/>
•	您必须依法使用本网站，并为自己注册账号下的一切行为负责，包括您所发表的任何内容以及由此产生的任何结果。您应对其中的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。橙鑫无法且不会对因您的行为而导致的任何损失或损害承担责任。
<br/>
2.	您知悉并在此确认：
<br/>
橙鑫有权：（1）根据业务发展需要对本服务的全部或部分服务内容在任何时候不经任何通知的情况下，有单方面变更、暂停、限制、终止或撤销服务的权利，您需承担相关的风险；（2）橙鑫提供的服务中可能包括广告等活动，您同意在使用过程中显示我们及关系企业与第三方、供货商、合作伙伴提供的广告以及其他活动；（3）您同意橙鑫有权自行判断，对违反有关法令或本协议约定；或侵犯、妨害、威胁任何人权利或安全的内容，或者假冒他人的行为，有权依法停止传输任何相关内容，并有权依我们的自行判断对违反本协议的任何人士采取适当的法律行动，包括但不限于，从服务中删除具有违法性、侵权性、不当性等内容，终止违反者的成员资格，阻止其使用我们全部或部分服务，并且依据法令或主管机关要求有关信息并向有关部门报告等。
<br/>
3.我们的服务必须在连网的情况下才可以使用。您必须自行负担个人上网或第三方（包括但不限于电信或行动通讯服务商）收取的通讯费、数据传输费等相关费用。橙鑫有权出于自身商业决定、本网站维护需要等任何原因，在法律允许范围内，不经事先通知而调整、更改、暂停或终止部分或全部网络服务，或限制及停止您对本网站的访问或使用。
<br/>
二、用户权利及义务
<br/>
1.	合法使用本网站；
<br/>
2.	网站注册账号的所有权归橙鑫及其关系企业所有，您完成申请注册手续后，获得本网站账号的使用权，该使用权仅属于初始申请注册人，禁止赠与、借用、租用、转让或出售。橙鑫有权根据经营需要回收用户的账号；
<br/>
3.	 您有权更改、删除在本网站上的个人资料、注册信息及发布内容等，但请注意，删除有关信息的同时也会删除任何您储存在系统中的文字和图片，您需承担相关风险；
<br/>
4.	您有责任妥善保管注册帐户信息及帐户密码的安全，您需要对注册账号以及密码下的行为承担法律责任。您同意在任何情况下不使用其他成员的账号或密码。在您怀疑他人在使用您的账号或密码时，您同意立即通知橙鑫；
<br/>
5.	权利限制 ：
<br/>
（1）您不得对本网站内容（包括但不限于内容或产品中的广告或赞助内容）进行任何形式的许可、出售、租赁、转让、 发行或做其他商业用途；
<br/>
（2）您不得以创建相同或竞争服务为目的浏览本网站；
<br/>
（3）除非法律明文规定，否则您不得对本网站（包括但不限于内容或产品中的广告或赞助内容）的任何部分以任何形式或方法进行复制、发行、再版、下载、显示、张贴、修改、翻译、合并、利用、分解或反向编译等；
<br/>
（4）您已同意通过上传、发布或以其他方式使用本网站，在使用过程中，您将承担因下述行为所造成的风险而产生的全部法律责任： 破坏宪法所确定的基本原则的； 危害国家安全、泄露国家秘密、颠覆国家政权的; 损害国家荣誉和利益的； 煽动民族仇恨、民族歧视，破坏民族团结的；违反公共秩序与善良风俗的； 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的； 侮辱或者诽谤他人，侵害他人合法权益的； 含有法律法规、行政规章所禁止的其他内容的。
<br/>
（5）您已同意不在本网站从事下列行为： 上传或发布计算机病毒、蠕虫、恶意代码、故意破坏或改变计算机系统或数据的软件； 未授权的情况下，收集其他用户的信息或数据，例如电子信箱地址等； 禁用本网站的网络联机，给本网站造成过度的负担或以其他方式干扰或损害网站服务器和网络联机； 在未授权的情况下，尝试造访本网站； 干扰、破坏其它用户正常使用本网站。
<br/>
1.	如发生下述情形，橙鑫不承担任何法律责任：
<br/>
（1）依据法令规定或相关政府部门的要求提供您的个人信息；
<br/>
（2）由于您的使用不当或其他自身原因而导致任何用户信息的泄露；
<br/>
（3）任何由于黑客攻击，计算机病毒的侵入，非法内容信息、骚扰信息的屏蔽，政府管制以及其他任何网络、技术、通讯线路、信息安全管理措施等原因造成的服务中断、受阻等不能满足用户要求的情形；
<br/>
（4）用户因第三方如运营商的通讯线路故障、技术问题、网络、计算机故障、系统不稳定及其他因不可抗力造成的损失的情形；
<br/>
（5）使用本网站可能存在的来自他人匿名或冒名的含有威胁、诽谤、令人反感或非法内容的信息而招致的风险；
<br/>
（6）用户之间透过本网站与其他用户接触或往来，因受误导或欺骗而导致或可能导致的任何心理、生理上的伤害以及经济上的损失；
<br/>
（7）本网站兹此声明，不以明示、默示或以任何形式对橙鑫及其合作公司服务之及时性、安全性、准确性做出担保。 
<br/>
2.	用户在本网站所发布的任何内容并不代表和反映橙鑫的任何观点或政策，橙鑫对此不承担任何责任。
<br/>
3.	在任何情况下，橙鑫均不对任何间接性、后果性、惩罚性、偶然性、特殊性或刑罚性的损害，包括因您使用本网站服务而遭受的利润损失，承担责任。尽管本协议中可能含有相悖的规定，橙鑫对您承担的全部责任，无论因何原因或何种行为方式，始终累计不超过您在注册期内因本网站服务而支付给橙鑫的费用(如有)。
<br/>
四、损害赔偿
<br/>
1.	您已同意以不侵害橙鑫的方式使用本网站，避免橙鑫因下述行为或相关行为遭受来自第三方的任何投诉、诉讼、损失、损害、责任、成本和费用（包括但不限于律师费）：您使用本网站；您的用户内容违反本协议的行为。
<br/>
2.	在任何情况下，橙鑫都不对您或任何第三方因本协议产生的任何间接性、后果性、惩戒性的、偶然的、特殊或惩罚性的损害赔偿承担责任。造访、使用本网站所产生的损坏计算机系统或行动通讯装置数据库的风险将由您个人承担。
<br/>
3.	您已同意，除非获得橙鑫书面同意，您不得在您与橙鑫共同对第三方提起的诉讼中单方和解。橙鑫将尽合理努力将此类诉讼、诉讼行为或进程通知您。
<br/>
五、知识产权
<br/>
1.	请查阅橙鑫《知识产权声明》。
<br/>
2.	除前述规定以外，如果您认为有人侵犯了您合法的知识产权，请实时与我们联系，联系信箱【    】，并提供包含如下信息的书面通知：（1）证明您作为涉嫌侵权内容所有者的权属证明；(2) 明确的身份证明、住址、联系方式；(3) 涉嫌侵权内容在本网站上的位置；(4) 您声称遭受侵犯的知识产权作品的描述；(5) 您知识产权遭受侵犯的相关证明；(6)在同意承担伪证处罚之后果的前提下，出具书面陈述以声明您在通知中所述内容是准确和真实的。
<br/>
六、隐私政策
<br/>
请查阅橙鑫的《隐私政策》，《隐私政策》为与本协议效力等同且不可分割的一部分。
<br/>
七、 修改与终止
<br/>
1.	 修改
<br/>
（1）本协议容许变更。如果本协议有任何实质性变更，我们将通过您提供的电子信箱或本网站的公告来通知您。变更通知之后，继续使用本网站视为您已知晓此类变更并同意受其条款之约束。 
<br/>
（2）橙鑫保留在任何时候无需通知而修改、保留或关闭本网站之权利；
<br/>
（3）您已同意橙鑫无需因修改、保留或关闭本网站的行为对您或第三方承担责任。
<br/>
2.	 终止
<br/>
•	本协议自您接受之日起生效，在您使用本网站的过程中持续有效，直至依据本协议终止；
<br/>
•	尽管有上述约定，橙鑫有权随时在某些情况下不需要事先通知立即终止或暂停您所有或部分对本网站的访问，此类情况包括但不限于：（1）违反本协议或其他相关的橙鑫的政策或指引；（2）您要求取消或终止；（3）国家政府机关的要求或国家政策、法令等的变化；（4）突发的技术或安全问题；（5）您的行为违反本协议或国家相关法律法规的规定；（6）其他橙鑫认为可以终止或暂停的情况。
<br/>
3.	一旦本协议终止，您的网站账号和使用本网站的权利即告终止。您知晓并同意您的网站账号终止意味着您的用户内容将从我们的活动数据库中删除。橙鑫不因终止或暂停用户访问或服务对您承担任何责任。
<br/>
八、其他
<br/>
1.	 使用建议
<br/>
您对本网站提出建议（或称“使用建议”），即视为您向橙鑫授与“使用建议”的全部权利并同意橙鑫有权利以任何合理方式使用此使用建议及其相关信息。我们将视此类使用建议信息为非保密且非专有。此外，您已同意您不会向橙鑫提供任何您视为或有义务保密和专有的信息。
<br/>
2.	通知
<br/>
您必须提供您最近经常使用的有效的电子信箱。您所提供的电子信箱无法使用或者因任何原因我们无法将通知送达给您而产生的风险，橙鑫不承担责任。 本网站发布的公告通知及向您所发送的包含此类通知的电子信件均构成对用户的及时与有效通知。
<br/>
3.	 适用法律和争议解决
<br/>
本协议适用中华人民共和国法律（港澳台除外）；如果双方发生纠纷，应本着友好的原则协商解决；如协商不成，应由橙鑫所在地有管辖权的人民法院管辖。
<br/>
4.	 独立性
<br/>
若本协议中的某些条款因故无法适用，则本协议的其他条款继续适用且无法适用的条款将会被修改，以便其能够依法适用。
<br/>
5.	完整性本协议连同橙鑫隐私政策及《知识产权声明》是您和橙鑫之间关于本网站的最终的、完整的、排他的协议，且取代和合并之前当事人关于此类事项（包括之前的最终用户许可、服务条款）的讨论和协议。
<br/>
6.	标题
<br/>
每部分的题目只为阅读之便而无任何法律或合同义务。
<br/>
7.	禁止转让
<br/>
除非橙鑫事前书面同意，您不得转让本协议所规定的权利义务。任何违反上述规定企图转让的行为均无效。
<br/>
8.	联系方式
<br/>
</div>
</div>-->
<!----> <div class="modal fade" id="preview_window" tabindex="-1" role="dialog" aria-labelledby="myModalLabel" aria-hidden="true">
	<div class="modal-dialog" style="width:65%;">
		<div class="modal-content bg_card">
			<div class="modal-header">
				<button type="button" class="close" data-dismiss="modal">
					<span aria-hidden="true">&times;</span>
					<span class="sr-only">Close</span>
				</button>
				<h4 class="modal-title card_title" id="myModalLabel">这里是服务协议</h4>
			</div>
			<div class="modal-body">
				<h3>橙鑫欢迎您！</h3>
《网站用户协议》（以下简称“本协议”）是您（或称“用户”，指注册、登入、使用、浏览本服务的个人或组织）与北京橙鑫数据科技有限公司及其关系企业（以下简称“橙鑫”或“本公司”）和其运营合作单位（以下称“合作单位”）之间关于    （请填写网站地址）所涉及的服务而订立的协议。<br/>
橙鑫在此特别提醒用户认真阅读、充分理解---本协议中各条款，包括免除或者限制橙鑫责任的免责条款及对用户的权利限制条款。请您审慎阅读并选择接受或不接受本协议(未成年人应在法定监护人陪同下阅读）。除非您接受本协议所有条款，否则您无权注册、登入或使用本协议所涉相关服务。凡以任何行为实际使用本网站（包括但不限于注册、登录、使用、浏览等），或从本网站购买商品或参与活动，即表示您已仔细阅读并接受了本服务协议，同意本服务协议中包括但不限于隐私保护和责任限制等条款在内的所有内容。如果您不同意本服务协议的全部内容，请立即停止访问或使用本网站。
<br/>
您确认，您使用本网时已具备您所居住地法律所规定的完全民事权利能力和完全民事行为能力，能够独立承担法律责任。您违反本项条件，橙鑫可随时、全权决定拒绝向您提供服务，若因此给橙鑫或第三方造成损失，您还须承担全部赔偿责任。如您为无民事行为能力人或为限制民事行为能力人，例如您未满18周岁，则只能在父母或监护人的监护参与下才能使用本网站，否则橙鑫有权在法律允许范围内冻结、关闭或删除您的帐户。
<br/>
一、 用户使用规则
<br/>
1.	如果您使用本网站，您必须注册相应账号并且于注册页面上提供与您个人相关的信息。您可以按照网站说明随时终止使用您的账号，本网站将会依据本协议规定保留或终止您的账号。您在此承诺和保证：
<br/>
•	您了解并同意，本网站是一个【应用服务产品】，您须对注册信息的真实性、合法性、有效性承担全部责任；您不得冒充他人，不得利用他人的名义发布任何信息；不得恶意使用注册账号导致其他用户误认；否则我们有权立即停止提供服务，您独自承担由此而产生的一切法律责任。
<br/>
•	您必须依法使用本网站，并为自己注册账号下的一切行为负责，包括您所发表的任何内容以及由此产生的任何结果。您应对其中的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。橙鑫无法且不会对因您的行为而导致的任何损失或损害承担责任。
<br/>
2.	您知悉并在此确认：
<br/>
橙鑫有权：（1）根据业务发展需要对本服务的全部或部分服务内容在任何时候不经任何通知的情况下，有单方面变更、暂停、限制、终止或撤销服务的权利，您需承担相关的风险；（2）橙鑫提供的服务中可能包括广告等活动，您同意在使用过程中显示我们及关系企业与第三方、供货商、合作伙伴提供的广告以及其他活动；（3）您同意橙鑫有权自行判断，对违反有关法令或本协议约定；或侵犯、妨害、威胁任何人权利或安全的内容，或者假冒他人的行为，有权依法停止传输任何相关内容，并有权依我们的自行判断对违反本协议的任何人士采取适当的法律行动，包括但不限于，从服务中删除具有违法性、侵权性、不当性等内容，终止违反者的成员资格，阻止其使用我们全部或部分服务，并且依据法令或主管机关要求有关信息并向有关部门报告等。
<br/>
3.我们的服务必须在连网的情况下才可以使用。您必须自行负担个人上网或第三方（包括但不限于电信或行动通讯服务商）收取的通讯费、数据传输费等相关费用。橙鑫有权出于自身商业决定、本网站维护需要等任何原因，在法律允许范围内，不经事先通知而调整、更改、暂停或终止部分或全部网络服务，或限制及停止您对本网站的访问或使用。
<br/>
二、用户权利及义务
<br/>
1.	合法使用本网站；
<br/>
2.	网站注册账号的所有权归橙鑫及其关系企业所有，您完成申请注册手续后，获得本网站账号的使用权，该使用权仅属于初始申请注册人，禁止赠与、借用、租用、转让或出售。橙鑫有权根据经营需要回收用户的账号；
<br/>
3.	 您有权更改、删除在本网站上的个人资料、注册信息及发布内容等，但请注意，删除有关信息的同时也会删除任何您储存在系统中的文字和图片，您需承担相关风险；
<br/>
4.	您有责任妥善保管注册帐户信息及帐户密码的安全，您需要对注册账号以及密码下的行为承担法律责任。您同意在任何情况下不使用其他成员的账号或密码。在您怀疑他人在使用您的账号或密码时，您同意立即通知橙鑫；
<br/>
5.	权利限制 ：
<br/>
（1）您不得对本网站内容（包括但不限于内容或产品中的广告或赞助内容）进行任何形式的许可、出售、租赁、转让、 发行或做其他商业用途；
<br/>
（2）您不得以创建相同或竞争服务为目的浏览本网站；
<br/>
（3）除非法律明文规定，否则您不得对本网站（包括但不限于内容或产品中的广告或赞助内容）的任何部分以任何形式或方法进行复制、发行、再版、下载、显示、张贴、修改、翻译、合并、利用、分解或反向编译等；
<br/>
（4）您已同意通过上传、发布或以其他方式使用本网站，在使用过程中，您将承担因下述行为所造成的风险而产生的全部法律责任： 破坏宪法所确定的基本原则的； 危害国家安全、泄露国家秘密、颠覆国家政权的; 损害国家荣誉和利益的； 煽动民族仇恨、民族歧视，破坏民族团结的；违反公共秩序与善良风俗的； 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的； 侮辱或者诽谤他人，侵害他人合法权益的； 含有法律法规、行政规章所禁止的其他内容的。
<br/>
（5）您已同意不在本网站从事下列行为： 上传或发布计算机病毒、蠕虫、恶意代码、故意破坏或改变计算机系统或数据的软件； 未授权的情况下，收集其他用户的信息或数据，例如电子信箱地址等； 禁用本网站的网络联机，给本网站造成过度的负担或以其他方式干扰或损害网站服务器和网络联机； 在未授权的情况下，尝试造访本网站； 干扰、破坏其它用户正常使用本网站。
<br/>
1.	如发生下述情形，橙鑫不承担任何法律责任：
<br/>
（1）依据法令规定或相关政府部门的要求提供您的个人信息；
<br/>
（2）由于您的使用不当或其他自身原因而导致任何用户信息的泄露；
<br/>
（3）任何由于黑客攻击，计算机病毒的侵入，非法内容信息、骚扰信息的屏蔽，政府管制以及其他任何网络、技术、通讯线路、信息安全管理措施等原因造成的服务中断、受阻等不能满足用户要求的情形；
<br/>
（4）用户因第三方如运营商的通讯线路故障、技术问题、网络、计算机故障、系统不稳定及其他因不可抗力造成的损失的情形；
<br/>
（5）使用本网站可能存在的来自他人匿名或冒名的含有威胁、诽谤、令人反感或非法内容的信息而招致的风险；
<br/>
（6）用户之间透过本网站与其他用户接触或往来，因受误导或欺骗而导致或可能导致的任何心理、生理上的伤害以及经济上的损失；
<br/>
（7）本网站兹此声明，不以明示、默示或以任何形式对橙鑫及其合作公司服务之及时性、安全性、准确性做出担保。 
<br/>
2.	用户在本网站所发布的任何内容并不代表和反映橙鑫的任何观点或政策，橙鑫对此不承担任何责任。
<br/>
3.	在任何情况下，橙鑫均不对任何间接性、后果性、惩罚性、偶然性、特殊性或刑罚性的损害，包括因您使用本网站服务而遭受的利润损失，承担责任。尽管本协议中可能含有相悖的规定，橙鑫对您承担的全部责任，无论因何原因或何种行为方式，始终累计不超过您在注册期内因本网站服务而支付给橙鑫的费用(如有)。
<br/>
四、损害赔偿
<br/>
1.	您已同意以不侵害橙鑫的方式使用本网站，避免橙鑫因下述行为或相关行为遭受来自第三方的任何投诉、诉讼、损失、损害、责任、成本和费用（包括但不限于律师费）：您使用本网站；您的用户内容违反本协议的行为。
<br/>
2.	在任何情况下，橙鑫都不对您或任何第三方因本协议产生的任何间接性、后果性、惩戒性的、偶然的、特殊或惩罚性的损害赔偿承担责任。造访、使用本网站所产生的损坏计算机系统或行动通讯装置数据库的风险将由您个人承担。
<br/>
3.	您已同意，除非获得橙鑫书面同意，您不得在您与橙鑫共同对第三方提起的诉讼中单方和解。橙鑫将尽合理努力将此类诉讼、诉讼行为或进程通知您。
<br/>
五、知识产权
<br/>
1.	请查阅橙鑫《知识产权声明》。
<br/>
2.	除前述规定以外，如果您认为有人侵犯了您合法的知识产权，请实时与我们联系，联系信箱【    】，并提供包含如下信息的书面通知：（1）证明您作为涉嫌侵权内容所有者的权属证明；(2) 明确的身份证明、住址、联系方式；(3) 涉嫌侵权内容在本网站上的位置；(4) 您声称遭受侵犯的知识产权作品的描述；(5) 您知识产权遭受侵犯的相关证明；(6)在同意承担伪证处罚之后果的前提下，出具书面陈述以声明您在通知中所述内容是准确和真实的。
<br/>
六、隐私政策
<br/>
请查阅橙鑫的《隐私政策》，《隐私政策》为与本协议效力等同且不可分割的一部分。
<br/>
七、 修改与终止
<br/>
1.	 修改
<br/>
（1）本协议容许变更。如果本协议有任何实质性变更，我们将通过您提供的电子信箱或本网站的公告来通知您。变更通知之后，继续使用本网站视为您已知晓此类变更并同意受其条款之约束。 
<br/>
（2）橙鑫保留在任何时候无需通知而修改、保留或关闭本网站之权利；
<br/>
（3）您已同意橙鑫无需因修改、保留或关闭本网站的行为对您或第三方承担责任。
<br/>
2.	 终止
<br/>
•	本协议自您接受之日起生效，在您使用本网站的过程中持续有效，直至依据本协议终止；
<br/>
•	尽管有上述约定，橙鑫有权随时在某些情况下不需要事先通知立即终止或暂停您所有或部分对本网站的访问，此类情况包括但不限于：（1）违反本协议或其他相关的橙鑫的政策或指引；（2）您要求取消或终止；（3）国家政府机关的要求或国家政策、法令等的变化；（4）突发的技术或安全问题；（5）您的行为违反本协议或国家相关法律法规的规定；（6）其他橙鑫认为可以终止或暂停的情况。
<br/>
3.	一旦本协议终止，您的网站账号和使用本网站的权利即告终止。您知晓并同意您的网站账号终止意味着您的用户内容将从我们的活动数据库中删除。橙鑫不因终止或暂停用户访问或服务对您承担任何责任。
<br/>
八、其他
<br/>
1.	 使用建议
<br/>
您对本网站提出建议（或称“使用建议”），即视为您向橙鑫授与“使用建议”的全部权利并同意橙鑫有权利以任何合理方式使用此使用建议及其相关信息。我们将视此类使用建议信息为非保密且非专有。此外，您已同意您不会向橙鑫提供任何您视为或有义务保密和专有的信息。
<br/>
2.	通知
<br/>
您必须提供您最近经常使用的有效的电子信箱。您所提供的电子信箱无法使用或者因任何原因我们无法将通知送达给您而产生的风险，橙鑫不承担责任。 本网站发布的公告通知及向您所发送的包含此类通知的电子信件均构成对用户的及时与有效通知。
<br/>
3.	 适用法律和争议解决
<br/>
本协议适用中华人民共和国法律（港澳台除外）；如果双方发生纠纷，应本着友好的原则协商解决；如协商不成，应由橙鑫所在地有管辖权的人民法院管辖。
<br/>
4.	 独立性
<br/>
若本协议中的某些条款因故无法适用，则本协议的其他条款继续适用且无法适用的条款将会被修改，以便其能够依法适用。
<br/>
5.	完整性本协议连同橙鑫隐私政策及《知识产权声明》是您和橙鑫之间关于本网站的最终的、完整的、排他的协议，且取代和合并之前当事人关于此类事项（包括之前的最终用户许可、服务条款）的讨论和协议。
<br/>
6.	标题
<br/>
每部分的题目只为阅读之便而无任何法律或合同义务。
<br/>
7.	禁止转让
<br/>
除非橙鑫事前书面同意，您不得转让本协议所规定的权利义务。任何违反上述规定企图转让的行为均无效。
<br/>
8.	联系方式
<br/>
			</div>
		</div>
	</div>
</div> 