<!doctype html>
<html lang="en">
<head>
	<meta charset="UTF-8" />
	<title>服务条款</title>
	<link rel="stylesheet" href="__PUBLIC__/css/Company/global.css" />
  	<link rel="stylesheet" href="__PUBLIC__/css/Company/login.css" />
  	<link rel="stylesheet" href="__PUBLIC__/css/bootstrap/css/bootstrap.min.css">
  	<link rel="stylesheet" href="__PUBLIC__/css/Company/dialog.css">
</head>
<body>
	<div class="login-warp">
		<div class="l-b-head">
	        <div class="l-head">
	          <a href=""><img class="l-logo" src="__PUBLIC__/images/logo.png" /></a>
	        </div>
      	</div>
      	<div class="serve-mian">
      		<div class="serve-left">
      			<h2>服务条款</h2>
      			<h4>生效日期：2017年10月10日</h4>
      			<p>欢迎来到橙源科技！我们邀请您访问我们的网站、使用名片服务，但是请注意，对您的邀请以您同意这些服务条款为前提。此文档详细介绍了与服务之提供有关的您我双方的权利，敬请仔细阅读。</p>
      			<h2>一、橙源科技账号的服务</h2>
      			<p>由于在使用我们的名片服务时时，您可能会对您或者您的亲朋好友的个人信息，例如联系信息等进行数据处理，为了向您提供个性化并且具有私密性的服务，我们所提供的部分服务需要您在登录您的橙源帐户后进行使用。 
您可以通过对您的橙源帐户进行设置来使用相应的服务，例如开通某些服务或取消某些服务。</p>
      			<h2>二、橙源帐户的注册、使用及安全</h2>
      			<p>您可以直接通过网站上进行注册，也可以通过橙源公众号进行注册
您承诺在注册橙源帐户时提供真实的信息，并愿意承担由于提供虚假信息而对您造成的不利后果以及对我们或第三方造成的任何损失。在您申请开通某些服务时，我们会对您的真实身份进行核实，您承诺将积极地予以配合，否则您将无法使用这些服务。</p>
      			<h2>三、隐私与个人信息</h2>
      			<p>我们尊重用户的个人隐私，并依照法律对您的隐私和个人信息进行保护。请您仔细阅读我们的隐私政策，该政策规范我们如何处理您的相关信息。 
我们特别提醒您，您上传至橙源科技的信息可能涉及他人的个人信息或隐私，未经授权，我们不会对您上传的信息进行擅自披露。 
您理解并承诺，对您了解、接收或可接触到的其他用户和包括您上传的资料信息中的他人的隐私和未公开信息予以充分尊重，未经许可，不得搜集、复制、存储、传播、散播、滥用他人隐私信息和未公开信息。若您恶意使用他人个人信息及未公开信息，或者以其他方式侵害其他用户的隐私及未公开信息的（包括但不限于对其他用户造成骚扰），我们将随时限制或者终止您橙源科技的权限直至删除帐户，保留随时单方面终止服务协议并追究您法律责任的权利。</p>
      			<h2>四、按现状提供服务</h2>
      			<p>橙源科技及相关服务是按照现有技术和条件所能达到的现状提供的。我们会尽最大努力向您提供令人满意的服务，确保服务的连贯性和安全性，但我们不能随时预见和防范法律、技术以及其他风险，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵、政府行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。您明确理解和同意，使用橙源科技及相关服务由您自行承担风险。 </p>
      			<h2>五、第三方提供的服务</h2>
      			<p>我们在橙源科技中允许您调用第三方公司提供的相关服务，如地图、新闻、搜索、社交网站、邮件服务等。我们根据相关公司提供的API接口在橙源科技中调用该第三方的服务，实际服务由相关第三方提供，关于该种服务的使用规则及条款，请参阅该第三方发布的服务相关规定。对于您在使用第三方服务时发生的问题或造成的损失由您和/或相关责任方承担，我们不承担任何直接或间接的法律责任。 </p>
      			<h2>六、用户产生的内容</h2>
      			<p>您对您上传到橙源科技中的合法内容依法享有著作权或其他权利。<br/>
任何经由橙源科技发送、上传、张贴、发布的内容（包括但不限于名片信息、电子邮件、消息、资料、文字作品、软件、音乐、录音制品、照片、图形、视频、数据、用户的登记信息或其他信息等，以下简称"内容"），无论是公开还是私下传送，均由内容提供者承担责任，您保证已拥有必要授权上传内容。若因您的行为导致合合信息的</p>
      		</div>
      		<div class="serve-right">
      			<h4>法律信息</h4>
      			<ul>
      				<li><a href="">服务条款</a></li>
      				<li><a href="">隐私条款</a></li>
      				<li><a href="">商业条款</a></li>
      				<li><a href="">商标使用</a></li>
      				<li><a href="">开源许可证</a></li>
      			</ul>
      		</div>
      	</div>
      	<div class="login-footer">
		     <div class="foo-nav">
		       	<span>合作伙伴</span>|
		        <span>服务条款</span>|
		        <span>隐私政策</span>|
		        <span>联系我们</span>
		     </div>
		     <p>Copyright  © 2017 橙源科技 保留所有权利</p>
		</div>
    </div>
	</div>
</body>
</html>